[BalanceDefs.BD_BarrelAmp InteractiveObjectBalanceDefinition]
DefaultDisplayName="successful body"

[BalanceDefs.BD_BarrelAmpHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName="Cement drum"

[BalanceDefs.BD_BarrelCorrosive InteractiveObjectBalanceDefinition]
DefaultDisplayName="Burning the cake"

[BalanceDefs.BD_BarrelCorrosiveHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName="Losing weight is dangerous"

[BalanceDefs.BD_BarrelExplosive InteractiveObjectBalanceDefinition]
DefaultDisplayName="chimney"

[BalanceDefs.BD_BarrelExplosiveHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName="pipe containing explosives"

[BalanceDefs.BD_BarrelIncendiary InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barrel roasted"

[BalanceDefs.BD_BarrelIncendiaryHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName="fireball"

[BalanceDefs.BD_BarrelShock InteractiveObjectBalanceDefinition]
DefaultDisplayName="Conductor of electricity"

[BalanceDefs.BD_BarrelShockHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName="electric barrel"

[BalanceDefs.BD_DynamiteExplosive InteractiveObjectBalanceDefinition]
DefaultDisplayName="gun powder"

[BalanceDefs.BD_IncendiaryFireArea InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[BalanceDefs.BD_IncendiaryFireAreaSmall InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[BalanceDefs.BD_LargeGasTank InteractiveObjectBalanceDefinition]
DefaultDisplayName="Oil tank"

[Barrels.ExplodingBarrelAmp InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelAmpHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelCorrosive InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelCorrosiveHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelExplosive InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelExplosiveHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelIncendiary InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelIncendiaryHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelShock InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelShockHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.IncendiaryBarrelFireSmall InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Dynamite.ExplodingDynamite InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LargeGasTank InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

